{
  "crawled_at": "2025-07-24 12:14:39",
  "total_issues": 10,
  "source": "bigkinds.or.kr",
  "category": "전체",
  "issues": [
    {
      "이슈번호": 1,
      "제목": "중랑천 등 집중호우 피해 복구 활동",
      "내용": "의정부시는 중랑천, 부용천, 백석천 일대에서 집중호우로 인한 피해 복구를 위해 민관 협력 정비 활동을 시행했다. 이 정비 활동은 침수 피해 복구, 환경 정비, 재해 재발 방지를 목표로 했다. 이번 정비 활동에서는 시와 공공기관, 민간단체가 협력하여 체계적인 대응을 마련했다. 또한, 집중호우 피해 복구를 위한 기업들의 지원이 계속되고 있다. 한국수력원자력은 경남 산청군과 경기 가평군에 긴급 성금을 기부하고, 무료 급식 서비스를 지원했다. 호반그룹 또한 피해 지역 주민과 학생들을 위한 성금과 구호 물품을 전달했다."
    },
    {
      "이슈번호": 2,
      "제목": "강선우 여성가족부 장관 후보자 사퇴",
      "내용": "강선우 여성가족부 장관 후보자가 '갑질' 논란으로 인해 자진 사퇴하면서 논란이 일고 있다. 그는 대통령 이재명에게 사죄의 뜻을 밝혔으나, 국민의힘 보좌진들은 피해 보좌진에게 사과했어야 한다고 비판했다. 대변인은 강 후보자가 사퇴 의사를 대통령 비서실장에게 먼저 전달했다고 설명했다. 이 사건은 이재명 대통령의 첫 번째 내각에서 두 번째로 장관 후보자가 낙마한 사례가 되었다. 그동안 내각 내에서도 강 후보자에 대한 비판이 있었지만, 대통령실은 임명 절차를 계속 진행하고 있었다. 결국 강 후보자의 추가 의혹으로 인해 인사 청문회 절차가 중단되었다."
    },
    {
      "이슈번호": 3,
      "제목": "광주·전남 지역 집중호우 피해 지원 활동 확대",
      "내용": "광주·전남 지역을 강타한 집중호우 피해 복구를 위해 각 기관과 지자체가 적극 지원하고 있다. 전라남도는 '호우 피해자 통합지원센터'를 가동해 피해 주민의 신속한 일상 복귀를 지원한다. 국가철도공단은 1500만원 상당의 구호금을 기부하고 전국 200여 명의 직원이 수해복구 활동에 참여했다. 진주시는 침수된 농기계 현장 수리 서비스를 제공하는 '농기계 순회수리 특별반'을 운영한다. 김해시는 공유재산 사용료를 감면하거나 계약기간을 연장하는 조치를 시행한다. 서부여농협을 비롯한 지역 단체와 주민들도 수박 농가 피해복구를 위한 일손돕기에 나섰다. 이번 지원은 경제적 부담 완화와 영농 재개 등을 목표로 피해 지역의 빠른 복구를 도모하고 있다."
    },
    {
      "이슈번호": 4,
      "제목": "지자체 소비쿠폰 색상 차등 논란",
      "내용": "이재명 대통령은 23일 일부 지방자치단체가 민생회복 소비쿠폰 선불카드 색상을 금액별로 차등해 취약계층 정보를 노출한 것에 대해 '행정 편의주의적 발상'이라며 즉각 시정을 지시했다. 이는 공급 중심 행정과 인권 감수성 부족을 지적한 강한 질책이다. 논란이 된 지자체는 광주·부산광역시 등으로, 카드 색상으로 수령자의 소득 수준과 취약 계층 여부가 드러날 수 있었다. 정부는 전국민 대상 민생회복 소비쿠폰 사업 중 기초생활수급자 등에게 충전 금액이 표기된 카드를 배포해 논란이 확산되었다. 이 대통령은 해당 조치가 인권을 고려하지 않은 임시적 행정 편의에 불과하다고 비판했다. 대통령실은 향후 유사 사례 방지를 위해 인권 감수성 강화 방안을 검토할 것으로 전해졌다."
    },
    {
      "이슈번호": 5,
      "제목": "트럼프, EU와 무역협상 중 관세 압박 강화",
      "내용": "도널드 트럼프 미국 대통령은 23일(현지시간) 유럽연합(EU)과의 무역협상이 심각하게 진행 중이라고 밝혔다. 그는 워싱턴DC에서 열린 AI 서밋 연설에서 EU가 미국 기업에 시장을 개방할 경우 관세를 낮추겠다고 제안했다. 트럼프는 관세보다 타국 시장 개방이 더 중요하다며, 시장 개방에 동의하지 않는 국가에는 더 높은 관세를 부과하겠다고 경고했다. 이날 트럼프는 소셜미디어 트루스소셜을 통해 일본이 사상 처음으로 미국에 시장을 개방했다고 언급하며 무역 합의 성과를 강조했다. 그는 무역협상이 이뤄지지 않은 국가들에 대한 압박 수위를 높이며, 한국도 압박 대상에 포함된 것으로 풀이된다. 트럼프의 강경한 무역 정책은 미국 중심의 경제 질서를 재편하려는 의도로 해석된다."
    },
    {
      "이슈번호": 6,
      "제목": "김건희 여사 특검 조사 방식 협의 요청 거절",
      "내용": "민중기 특별검사팀은 김건희 여사 측이 제안한 조사 방식 협의 요청을 '불필요하다'며 거절했다. 김 여사 측은 건강 상태를 이유로 조사 시간을 분할해 줄 것을 요청했으나, 특검팀은 이를 받아들이지 않았다. 특검팀은 김 여사에게 다음달 6일 출석을 통보한 상태다. 한편, 특검팀은 '명태균 게이트'와 관련해 조은희 국민의힘 의원을 참고인으로 조사했으며, 윤상현 의원도 27일 소환할 예정이다. 윤 의원 측은 조사에 성실히 협조하겠다는 입장을 밝혔다. 김 여사 측은 장시간 조사가 어려운 건강 상태를 고려해 조사 시간 조정을 요청했으나, 특검팀은 기존 계획을 유지할 방침이다. 이로써 김 여사의 특검 조사는 단일 일정으로 진행될 전망이다."
    },
    {
      "이슈번호": 7,
      "제목": "이재명 대통령, 주요 인사 임명 재가 및 수여식 진행",
      "내용": "이재명 대통령이 김상환 헌법재판소장, 오영준 헌법재판관, 전재수 해양수산부 장관, 한성숙 중소벤처기업부 장관 등 주요 인사에 대한 임명을 재가했다. 국회 본회의에서는 김상환 헌법재판소장 임명동의안이 가결되었으며, 이재명 대통령은 이를 최종 승인했다. 오영준 헌법재판관 임명안은 여야 합의로 인사청문보고서가 채택된 후 재가 절차가 완료되었다. 23일 용산 대통령실에서 신임 장관 8명을 포함한 국무위원 및 지방시대위원장에게 임명장 수여식이 개최되었다. 수여식에는 구윤철 경제부총리, 배경훈 과학기술정보통신부 장관, 조현 외교부 장관 등 주요 각료들이 참석했다. 이재명 대통령은 임명장 수여 후 참석자들과 기념촬영을 진행하며 인사 교체의 의미를 강조했다. 이번 임명 재가는 정부 운영의 연속성과 안정성을 확보하기 위한 조치로 해석된다."
    },
    {
      "이슈번호": 8,
      "제목": "2025 대한민국 녹색상품 선정",
      "내용": "삼성전자는 냉장고, 세탁기 등 10개 제품이 '2025 대한민국 올해의 녹색상품'으로 선정됐다고 발표했다. 이 상은 비영리 시민단체 녹색구매네트워크가 주관하며, 환경 개선 효과를 전문가와 소비자가 직접 평가해 선정된다. 전국의 소비자 및 환경 단체 전문가와 300여 명의 소비자가 투표단에 참여한다. LG전자도 13개 생활가전 제품이 같은 상을 받았으며, 제품의 환경성과 상품성이 종합 평가되었다. 이에 따라 LX하우시스의 '창호 뷰프레임'은 '소비자가 뽑은 인기상'도 함께 수상했다. 이 상은 2008년부터 이어져 온 국내의 대표적인 친환경 제품 시상 제도다."
    },
    {
      "이슈번호": 9,
      "제목": "정부, 영화관 할인권 450만 장 배포",
      "내용": "문화체육관광부와 영화진흥위원회가 25일 오전 10시부터 영화관 입장권 6천 원 할인권 총 450만 장을 배포한다. 할인권은 CGV, 롯데시네마, 메가박스, 씨네큐 등의 누리집(홈페이지)과 앱을 통해 선착순으로 발급받을 수 있으며, 1인당 2매까지 발급 가능하다. 이번 사업은 정부의 2차 추가경정예산 271억 원으로 추진되며, 내수 진작과 영화산업 활성화를 목표로 한다. 멀티플렉스 영화관뿐만 아니라 독립·예술영화전용관에서도 할인권을 사용할 수 있으나, 이들 극장은 누리집이나 앱을 통한 할인권 발급이 불가능해 별도 절차가 필요할 수 있다. 할인권은 준비된 수량이 소진될 때까지 발급되며, 25일부터 전국 영화관에서 사용 가능하다."
    },
    {
      "이슈번호": 10,
      "제목": "광주 소비쿠폰 색상 차별 논란과 밤샘 시정 작업",
      "내용": "광주시가 소득수준에 따라 소비쿠폰 카드 색상을 다르게 배부해 차별 논란이 발생했다. 이재명 대통령은 이를 지적하며 즉각 시정을 지시했다. 이에 광주시는 23일 오후 9시부터 약 400명의 동 행정복지센터 직원을 동원해 카드 색상을 통일하는 작업을 진행했다. 작업 방식은 기존 카드에 빨간 스티커를 부착해 색상을 변경하는 것으로 알려졌다. 그러나 공무원들은 수해 복구 등으로 피로한 상태에서 밤샘 작업이 추가되며 불만을 표출했다. 전국공무원노동조합 광주지역본부는 이 같은 상황을 전하며 공무원들의 어려움을 강조했다. 한편, 안양시는 폭염 속에서도 소비쿠폰 지급을 원활히 진행해 시민 불편을 최소화한 것으로 나타났다."
    }
  ]
}