{
  "crawled_at": "2025-07-18 16:01:32",
  "total_issues": 10,
  "source": "bigkinds.or.kr",
  "category": "전체",
  "issues": [
    {
      "이슈번호": 1,
      "제목": "민생회복 소비쿠폰 지급에 따른 편의점 업계 할인 행사",
      "내용": "오는 21일 민생회복 소비쿠폰 지급을 앞두고 편의점 4사가 생필품 및 먹거리 할인 행사를 진행한다. 대형마트와 기업형 슈퍼마켓(SSM)이 소비쿠폰 사용처에서 제외되면서 편의점으로 장보기 수요가 집중될 것으로 예상된다. GS25는 자체 브랜드(PB) 생필품 6종과 인기 용기·봉지면 21종에 대해 제휴카드로 결제 시 25% 할인 혜택을 제공한다. 태안군은 7월 21일부터 9월 12일까지 1차 신청·지급기간을 운영하며 전 군민을 대상으로 소비쿠폰을 지급한다. 민생회복 소비쿠폰은 지역경제 활성화를 목적으로 하며, 과세 대상이 아니라는 점이 공식적으로 확인되었다. 광주광역시와 5개 자치구는 소비쿠폰 지급사업의 지방비 분담비율을 시비 50%, 구비 50%로 최종 확정했다."
    },
    {
      "이슈번호": 2,
      "제목": "이재명 대통령, 제헌절 개헌 및 협력 의지 표명",
      "내용": "이재명 대통령은 제77주년 제헌절을 맞아 우원식 국회의장 및 김민석 국무총리와 만찬 회동을 진행하며 행정부와 입법부 간 협력 의지를 강조했다. 이 대통령은 페이스북을 통해 '국민 중심 개헌'의 필요성을 언급하며, 변화하는 현실에 맞춰 헌법을 재정비할 시점임을 밝혔다. 이는 취임 후 처음으로 개헌을 공론화한 것으로 주목된다. 또한, 제헌절을 공휴일로 지정하는 방안을 검토하겠다고 제안하며, 현재 국가 기념일 중 유일하게 휴일이 아니라는 점을 지적했다. 국회와의 관계에서는 우원식 의장의 리더십을 높이 평가하며, 인사 및 예산 문제에서 국회의 신속한 협력에 감사를 표했다. 이번 회동은 행정부의 정책 추진과 입법부의 지원이 긴밀히 연계될 것임을 시사하는 계기가 되었다."
    },
    {
      "이슈번호": 3,
      "제목": "이재용 삼성 회장 경영권 승계 무죄 확정",
      "내용": "이재용 삼성전자 회장이 삼성그룹 경영권 승계 관련 부당합병 및 분식회계 혐의에서 대법원으로부터 무죄를 최종 확정받았다. 이번 판결은 검찰의 19개 혐의 전부를 기각한 1, 2심 판결을 대법원이 유지한 결과이다. 이로써 이 회장은 2015년 삼성물산과 제일모직 합병 이후 10년, 2020년 재판 개시 약 5년 만에 사법 리스크를 완전히 해소하게 되었다. 홍준표 전 대구시장은 이번 판결에 대해 '정치 검사들의 만행'이라 비판하며 윤석열 전 대통령과 한동훈 전 국민의힘 대표를 겨냥한 발언을 했다. 재판부는 자본시장법 위반 및 업무상 배임 등 혐의에 대해 무죄를 선고했으며, 관련 피고인 13명도 모두 무죄 판결을 받았다. 이번 판결로 삼성그룹은 경영권 승계 과정에서의 법적 논란에서 완전히 벗어나게 되었다."
    },
    {
      "이슈번호": 4,
      "제목": "특검팀, 통일교 본부 압수수색 진행",
      "내용": "민중기 특별검사팀이 김건희 여사 관련 '건진법사 청탁 의혹'과 연관해 통일교 시설을 압수수색하고 있다. 18일 오전 특검팀은 가평 설악면의 통일교 본부와 서울 용산구에 위치한 서울 본부에서 문서 자료 및 PC 파일 등을 확보했다. 이번 수사는 김건희 여사와 통일교 간의 의혹된 청탁 관계를 규명하기 위한 것으로 보인다. 특검팀은 압수한 물증을 분석해 추가 수사 방향을 결정할 예정이다. 현재까지 특검팀은 여러 차례에 걸쳐 관련 증거를 수집 중이며, 통일교 측이 의혹에 개입했는지 여부를 집중 조사 중이다. 이번 압수수색은 특검팀의 수사 확대를 의미하는 것으로, 향후 수사 결과에 따라 추가 조치가 있을 수 있다."
    },
    {
      "이슈번호": 5,
      "제목": "태안군 호우 피해 현장 점검 및 복구",
      "내용": "태안지역에 16~17일 동안 최대 320mm의 폭우가 내렸고, 이에 가세로 태안군수와 군 공직자들이 현장을 직접 방문하여 피해 상황을 점검하고 긴급 복구작업에 나섰다. 태안군은 군수를 본부장으로 재난안전대책본부를 구성하여 기상상황을 실시간으로 파악하고 단계별 대응 계획을 마련하여 부서 간 협업체계를 강화하였다. 전국적으로 폭우 피해가 확산되면서 중앙정부도 긴급 회의를 통해 피해 상황을 점검하고 복구 방안을 논의하였다. 중남부 지역은 집중호우로 인해 2명이 사망하고 2명이 부상당했으며, 1,300명 이상의 주민들이 대피소로 피신하였다. 충남 예산군에서는 산사태가 발생하여 도로가 토사로 덮이는 등 심각한 피해가 발생하였다. 공주시는 주요 하천변과 공원을 선제적으로 통제하며 폭우에 대비해 다방면으로 대응하고 있다."
    },
    {
      "이슈번호": 6,
      "제목": "광명시 아파트 화재, 65명 부상",
      "내용": "17일 밤 경기 광명시 소하동 10층 아파트 1층 주차장에서 화재가 발생했다. 불은 주차장 천장에서 시작되어 차량 연쇄 폭발과 함께 빠르게 확산되었으며, 연기가 건물 전체로 퍼졌다. 이 사고로 심정지 3명을 포함해 중상 20명, 경상 42명 등 총 65명이 부상을 입었다. 소방당국은 대응 2단계를 발령하고 약 1시간 20분 만에 화재 진압을 완료했다. 부상자 63명은 병원별로 긴급·응급·비응급으로 분류되어 치료 중이며, 2명은 귀가 조치되었다. 경찰은 필로티 주차장에서 화재가 시작된 경위를 조사 중이다."
    },
    {
      "이슈번호": 7,
      "제목": "경기도, 옹벽 붕괴 사고 후 긴급 점검 실시",
      "내용": "김동연 경기도지사는 오산시 옹벽 붕괴 사고를 계기로 유사 사고 방지를 위한 긴급 전수 점검을 지시했다. 경기도는 20일까지 시군과 합동으로 도로 성토부 보강토옹벽을 집중 점검할 계획이다. 주요 점검 항목은 옹벽의 배부름, 균열, 침하 여부, 상부 침하 및 포트홀 발생 여부, 안전신문고 민원 접수 현황 등이다. 사고 발생 이틀 전인 15일에는 안전신문고 앱을 통해 지반 침하 및 붕괴 우려가 제보된 것으로 확인되었다. 이번 점검은 동일·유사 사고 재발 방지를 위한 대응 조치로, 경찰은 사고 현장에 중대시민재해 적용 여부를 검토 중이다. 한편 행정안전부는 호우 피해 지역인 경기도와 충청남도에 25억 원의 재난안전관리 특별교부세를 긴급 지원해 신속한 응급복구를 진행할 예정이다."
    },
    {
      "이슈번호": 8,
      "제목": "이재명 대통령, 국회 지도부와 만찬",
      "내용": "이재명 대통령은 17일 우원식 국회의장과 김민석 국무총리를 한남동 관저로 초청해 만찬을 가졌다. 이번 만찬은 제헌절을 기념하여 마련된 자리로, 행정부와 입법부 간의 협력 의지를 다지는 데 초점이 맞춰졌다. 이 대통령은 국회가 복잡한 상황 속에서도 우 의장의 지도력 덕분에 원활하게 일이 진행된 데 대해 감사의 뜻을 밝혔다. 만찬에서는 한우 떡갈비, 순두부 요리, 감자전 등의 한식 메뉴가 제공되었다. 이 자리에서 이재명 대통령과 우원식 국회의장은 현장에서의 활동을 중시하는 '현장파'라는 공통점을 언급하며 친밀한 분위기를 이어갔다. 대통령비서실장 강훈식도 이 자리에 함께했다."
    },
    {
      "이슈번호": 9,
      "제목": "이재명 대통령, 미국 특사단에 기업인·여야 의원 포함",
      "내용": "이재명 대통령이 미국에 파견하는 특사단에 박용만 전 두산그룹 회장과 더불어민주당 한준호 최고위원, 김우영 의원을 포함시켰다. 특사단장은 기업인 출신인 박용만 전 회장이 맡으며, 대한상공회의소 회장 경험을 활용해 한미 간 관세 협상 지원을 목표로 한다. 이번 특사단은 대통령 취임 후 변화된 한국의 상황을 미국에 설명하고 이해를 돕기 위한 목적이 있다. 우상호 정무수석은 브리핑에서 특사단의 성격과 임무를 공식화했다. 초기에는 김종인 전 국민의힘 비대위원장과 이언주 민주당 최고위원이 거론됐으나, 여당 내 반대로 최종 명단에서 제외된 것으로 알려졌다. 특사단은 경제·외교 분야에서 한미 관계 발전을 위한 교두보 역할을 수행할 예정이다."
    },
    {
      "이슈번호": 10,
      "제목": "윤희숙 위원장, 인적 쇄신안 두고 갈등 고조",
      "내용": "윤희숙 국민의힘 혁신위원장의 인적 쇄신안이 당내 심각한 갈등을 일으키고 있다. 윤 위원장은 17일 비상대책위 회의에서 혁신안에 대한 당내 반발을 '다구리'라고 표현하며 불만을 드러냈다. 그는 나경원, 윤상현 등 당내 주요 인사에게 거취 결정을 요구하는 쇄신안을 발표했다. 이에 당 지도부는 윤 위원장의 표현이 지나치다며 불편한 기색을 보였다. 윤 위원장은 당을 이끌어온 인사들의 희생과 헌신이 절실하다고 강조했다. 인적 쇄신을 둘러싼 당내 갈등은 점점 심화되고 있는 상황이다."
    }
  ]
}